"BLANK_CD" = "Du har satt inn en tom CD. Velg en handling fra lokalmenyen, eller klikk på Ignorer.";
"UNTITLED_CD" = "CD uten navn";
"OPEN_FINDER" = "Åpne Finder";
"OPEN_ITUNES" = "Åpne iTunes";
"OPEN_DISK_UTILITY" = "Åpne Diskverktøy…";
"OPEN_OTHER" = "Åpne annet program…";
"RUN_SCRIPT" = "Start prosedyre…";
"BLANK_DVD" = "Du har satt inn en tom DVD. Velg en handling fra lokalmenyen, eller klikk på Ignorer.";
"UNTITLED_DVD" = "DVD uten navn";
"OPEN_IDVD" = "Åpne iDVD";
"BLANK_BD" = "Du har satt inn en tom BD. Velg en handling fra lokalmenyen, eller klikk på Ignorer.";
"UNTITLED_BD" = "BD uten navn";
"BLANK_MINI_DVD" = "Du har koblet en mini-DVD-enhet til datamaskinen. Velg en handling fra lokalmenyen, eller klikk på Ignorer.";
"OPEN_IMOVIE" = "Åpne iMovie";
"OPEN_DVD_PLAYER" = "Åpne DVD-spiller";